<template>
  <div>
    <HeroHeading
      title="Услуги"
      description="Быстрое и квалифицированное решение организационных вопросов"
    />
    <div class="app-container my-5 py-5">
      <h2 class="headline d-flex">
        <v-icon class="mr-2">mdi-link</v-icon>Ремонт и реставрация
      </h2>
      <div class="my-5 body-1">
        <v-img class="float-right" :src="require('@/assets/images/remount.jpg')" />
        <p>
          Для того чтобы место захоронения с установленным ритуальным надгробием всегда
          сохраняли свой первичный ухоженный вид, периодически необходимо проводить
          ремонт или
          <strong>реставрацию ритуальных памятников</strong>. Ведь ни для кого не секрет,
          что со временем, даже самые дорогие и качественные памятники могут потерять
          былую привлекательность и безупречный внешний вид. Поэтому никогда не будет
          лишним воспользоваться
          <strong>профессиональной реставрацией ритуальных памятников</strong>,
          которую производит наша мастерская.
        </p>
        <p>
          При этом стоит сразу сказать, что именно наши специалисты знают толк в уходе
          за территорией могильного захоронения и памятного надгробия. Наша мастерская
          осуществляет огромный спектр различных работ, связанных с реставрацией памятников
          и надгробий, начиная от мелких и незначительных поправок, и, заканчивая, полной
          переустановкой или заменой различных элементов надгробия.
          <strong>Ремонт памятников</strong> зачастую
          обходится дешевле, чем его полная замена и переустановка.
        </p>
        <p>
          Что включает в себя
          <strong>реставрация памятника</strong>? Можно произвести как
          полную, так и частичную реставрацию ритуального памятника и его отдельных элементов.
          Поэтому, мы можем предложить своим клиентам следующие работы:
        </p>
        <ul>
          <li>
            Чаще всего клиенты заказывают
            <strong>полировку надгробия</strong>, которая придаёт любому камню
            первозданный блеск, увеличивая при этом его сроки службы и способствуя снижению
            стирания поверхности надгробия.
          </li>
          <li>
            Наши специалисты берутся за полное
            <strong>выравнивание просевшей поверхности</strong>, на которой
            располагается ритуальное надгробие.
          </li>
          <li>
            Осуществляется
            <strong>пропитка камня</strong> специальными беззащитными, водоотталкивающими средствами и растворами.
          </li>
          <li>
            Производится полная замена или
            <strong>обновление фотографий</strong> или портретов на памятнике.
          </li>
          <li>
            Осуществляется
            <strong>восстановление швов и отколов</strong> на надгробии.
          </li>
          <li>
            Производится
            <strong>шлифовка поверхности</strong> и очистка надгробий от ржавчины и жирных пятен.
          </li>
          <li>
            Специалисты так же осуществляют как полную, так и частичную
            <strong>реставрацию</strong> (восстановление) цоколя, цветника, оград, скульптурных композиций.
          </li>
          <li>
            <strong>Восстанавливаются</strong> все надписи и эпитафии на ритуальных надгробиях. При желании заказчика, они могут быть либо изменены, либо дополнены.
          </li>
          <li>
            Можно произвести полный
            <strong>демонтаж памятника</strong> и последующей его
            <strong>новой установкой</strong> и многое другое.
          </li>
        </ul>
      </div>
      <h2 class="headline d-flex">
        <v-icon class="mr-2">mdi-link</v-icon>Благоустройство и уход за могилой
      </h2>
      <div class="my-5 body-1">
        <p>
          Судьба вносит свои коррективы в жизнь практически каждого человека и волею судеб
          он может оказаться очень далеко от места рождения. Нередко там остаются лишь могилы
          родственников и близких, за которыми некому ухаживать. В силу чрезмерной занятости
          или отсутствия в городе не все родные и близкие могут уделить этому занятию время.
        </p>
        <p>
          Наше агентство предоставляет
          <strong>услуги по уходу за могилами</strong> по всей территории
          <strong>Молдовы</strong>.
          Мы можем обеспечить постоянный контроль над могилой и прилегающей территорией.
          Доверяя уход за могилой нашим специалистам, вы можете
          <strong>быть уверены</strong> в том, что где
          бы не находилась могила – на каком бы кладбище города или пригорода не была
          расположена, она
          <strong>всегда</strong> будет под присмотром и ухожена. Для того, чтобы заказчик
          был уверен в том, что уход за могилой проводиться строго по плану и могила всегда
          в исправном состоянии, мы предоставляем
          <strong>документальное сопровождение</strong> в виде фото-
          и (или) видеоотчета о проделанной работе на могиле на вашу электронную почту или
          другим оговоренным заранее способом.
        </p>
        <p>
          <strong>Уход за могилой</strong> — это не только её уборка. Аккуратная ухоженная могила выражает наше
          признание, уважение, любовь. Место последнего упокоения поддерживает связь живых с
          усопшим, и оно должно выглядеть
          <strong>достойно</strong>.
        </p>
        <p>
          Чтобы надгробия и
          <strong>надгробные памятники</strong> сохраняли свой первозданный вид,
          <strong>необходим регулярный уход</strong>. Если не уделять ему должного внимания,
          могила очень быстро потребует капитального и дорогостоящего ремонта. Без него она в
          конечном счёте превратится в заросший холмик с покосившимся крестом или мало
          узнаваемым памятником, который в дальнейшем будет всё труднее отыскать на кладбище.
        </p>
      </div>
    </div>
  </div>
</template>
<script>
import HeroHeading from "@/components/HeroHeading";
export default {
  components: {
    HeroHeading
  }
};
</script>
<style lang="scss" scoped>
p {
  text-align: justify;
  text-indent: 2em;
}

.float-right {
  border-radius: 25px;
  @media only screen and (max-width: 680px) {
    width: 100%;
    float: none !important;
  }
  @media only screen and (min-width: 960px) {
    margin: 0 10px 10px 10px;
    max-width: 500px;
    float: right;
  }

  @media only screen and (min-width: 1200px) {
    margin: 0 10px 10px 10px;
    max-width: 700px;
    float: right;
  }
  @media only screen and (min-width: 1800px) {
    margin: 0 10px 10px 10px;
    max-width: 1000px;
    float: right;
  }
}
</style>